[DLC_Croc]
S0=УСЛОВИЯ РАЗБЛОКИРОВАНИЯ: Завершите 34% задания “Город страха” из категории “Особо опасные”

[DLC_Freeze]
S0=УСЛОВИЯ РАЗБЛОКИРОВАНИЯ: Завершите 60% задания “Город страха” из категории “Особо опасные”

[DLC_MadHatter]
S0=УСЛОВИЯ РАЗБЛОКИРОВАНИЯ: Завершите 24% задания “Город страха” из категории “Особо опасные”

[DLC_Ras]
S0=УСЛОВИЯ РАЗБЛОКИРОВАНИЯ: Завершите 27% задания “Город страха” из категории “Особо опасные”
